{
    "contenido": [
        "",
        "",
        "",
        "Analizar e identificar necesidades propias de su capítulo con apoyo de la JDC-IC.",
        "",
        "Brindar acompañamiento a la Junta directiva capitular e interventoría capitular con la articulación del enfoque de gestión y el factor diferenciador.",
        "",
        "Implementar metodologías de gestión de proyectos a través del desarrollo de planes de trabajo y empleo de herramientas ingenieriles y de organización en el capítulo y a nivel nacional.",
        "",
        "Plantear, coordinar, supervisar y documentar proyectos dentro del área que estén acordes a las necesidades identificadas en el capítulo velando por la implementación del valor agregado en cada uno de ellos.",
        "",
        "Asesorar al capítulo y a la JDC-IC en lo concerniente a la ingeniería y gestión de proyectos.",
        "",
        "Realizar seguimiento continuo a los miembros y proyectos bajo su responsabilidad, así como su presentación y reporte dentro del plan de gestión.",
        "",
        "Plantear soluciones estratégicas a las problemáticas presentadas en el",
        "",
        "capítulo por medio de la ingeniería de proyectos.",
        "",
        "Conocer e implementar la gestión del riesgo y del cambio en el capítulo.",
        "",
        "Documentar y registrar cada uno de los proyectos a su cargo, así como la elaboración de informes de progreso y resultados para los mismos.",
        "",
        "Liderar y capacitar a los miembros del capítulo en la gestión de proyectos.",
        "",
        "Sensibilizar a todos los asociados sobre la importancia de la implementación de la ingeniería de proyectos.",
        "",
        "Coordinar el proceso de análisis de viabilidad de los proyectos y actividades en el capítulo con apoyo de la JDC-IC.",
        "",
        "Participar en proyectos nacionales en pro de la buena ejecución del plan de gestión del Gestor Nacional de Proyectos.",
        "",
        "Trabajar en conjunto a los sponsors de cada uno de los proyectos por el cumplimiento de los objetivos de estos.",
        "",
        "Llevar a cabo el proceso de elección del ECP con supervisión del área de Interventoría Capitular."
    ]
}