{
    "contenido": [
        "",
        "",
        "",
        "Realización (en conjunto con su respectiva JDC-IC), aprobación y presentación del presupuesto capitular semestral proyectado.",
        "",
        "Asesoramiento en la toma de decisiones financieras de su respectivo capítulo.",
        "",
        "Desarrollar proyectos de financiación buscando una sostenibilidad del capítulo en el tiempo, fijando criterios de análisis financieros de estos para su posterior aprobación.",
        "",
        "Responsable en todo momento del correcto manejo y oportuno diligenciamiento de la información contable del capítulo (estados financieros, reporte de ingresos por actividades, reporte de ingresos por eventos, etc.).",
        "",
        "Planeación estratégica y acertada de actividades que maximicen la captación de recursos financieros tanto de clientes internos (ANEIAPos del mismo capítulo) como externos (ANEIAPos de diferentes capítulos y personas ajenas a la asociación).",
        "",
        "Realizar un seguimiento de los gastos de cada dirección según el presupuesto proyectado al comienzo de cada período.",
        "",
        "Recepción y administración del capital sea cual sea su origen (actividades de obtención de recursos, membresía de los asociados, Ingresos por eventos realizados, carnetización, liquidación de deudas con el capítulo, apoyo económico de la universidad, etc.).",
        "",
        "Presentación de la situación financiera en la que termina el capítulo al final de cada semestre ante todos los miembros de su respectivo capítulo (presupuesto ejecutado, gastos de contingencia, caja menor, saldo en cuenta nacional, ingresos y egresos, etc.).",
        "",
        "Responsable tanto del efectivo en caja menor como del saldo del capítulo en cuenta nacional al comenzar y finalizar su gestión.",
        "",
        "Realización de informe por cada actividad de captación de capital, donde se clasifiquen los participantes de dicha actividad en clientes externos e internos además del registro del monto individual y total que se logró recolectar.",
        "",
        "Auditar y evaluar los informes financieros de eventos o actividades que se realicen en el capítulo."
    ]
}