{
    "contenido": [
        "",
        "",
        "",
        "Identificar las necesidades de información para el desarrollo del plan de marketing",
        "",
        "Trazar junto con el equipo de trabajo los métodos de desarrollo de información",
        "",
        "Facilitar el acceso a la información que se tenga a los equipos de trabajo",
        "",
        "Hacer seguimiento a los proyectos de investigación",
        "",
        "Liderar el proceso de planeación trabajando con las juntas directivas",
        "",
        "Plantear objetivos con base al PLANEIAP y las necesidades de la Asociación o capítulos y los segmentos de interés.",
        "",
        "Desarrollar estrategias que permitan el cumplimiento de los objetivos trazados.",
        "",
        "Diseñar el plan de acción para el año de gestión con los equipos de trabajo.",
        "",
        "Proyectar el presupuesto de la dirección y gestionar los recursos para su ejecución.",
        "",
        "Controlar la ejecución del plan de marketing haciendo seguimiento al cumplimiento de indicadores",
        "",
        "Coordinar los equipos de trabajo definiendo el plan de acción a desempeñar",
        "",
        "Asesorar la ejecución de los planes de acción y brindar acompañamiento a los equipos",
        "",
        "Aprobar modificaciones a los planes de acción según necesidades evidenciadas en la ejecución",
        "",
        "Aprobar el uso de la marca ANEIAP en productos a vender al público externo (Solo Director Nacional)",
        "",
        "Asistir a las reuniones con organizaciones o entidades con las que se realizarán alianzas y estructurar un plan de trabajo con ellos.",
        "",
        "Gestionar los puntos de experiencia de marca junto con el equipo de trabajo",
        "",
        "Diseñar junto con el equipo de trabajo de servicio al cliente las herramientas de evaluación de experiencias.",
        "",
        "Apoyar en la gestión de puntos de contacto con clientes",
        "",
        "Identificar los clientes prioritarios y el manejo de las relaciones con ellos"
    ]
}