{
    "contenido": [
        "",
        "",
        "",
        "Membresía y Elecciones capitulares.",
        "",
        "Evaluación de los cargos y funciones de las JDCs.",
        "",
        "Normatividad y control interno a nivel capitular.",
        "",
        "Velar por el cumplimiento de las responsabilidades de la Junta Directiva correspondiente durante el proceso de estructuración del plan de gestión capitular.",
        "",
        "Controlar la correcta y oportuna ejecución de las actividades y/o proyectos del plan de gestión capitular.",
        "",
        "Actuar como órgano asesor en la planeación y desarrollo de los proyectos y actividades del capítulo.",
        "",
        "Asesorar y coordinar los comités de membresía y elecciones.",
        "",
        "Asistir a las reuniones de la Junta Directiva y velar porque las decisiones tomadas estén acordes a los objetivos y lineamientos de la Asociación.",
        "",
        "Solicitar informes de gestión periódicos a los miembros de Junta Directiva.",
        "",
        "Cerciorarse que todas las actividades realizadas se ajusten a la normativa de la Asociación y se lleven a cabo ordenadamente, en las fechas estipuladas y de forma transparente.",
        "",
        "Representar los intereses de los asociados ante la Junta Directiva correspondiente.",
        "",
        "Vigilar el buen funcionamiento de las Asambleas Generales.",
        "",
        "Proponer la reglamentación de las actividades que no estén estipuladas dentro de la normativa de la Asociación.",
        "",
        "Emitir un concepto al organismo que corresponda, previa investigación, sobre algún asociado que se presuma haya actuado por acción u omisión contra los lineamientos de la Asociación.",
        "",
        "Citar a reunión de Junta Directiva cuando se considere necesario debido a anomalías con las funciones de algún integrante de la misma.",
        "",
        "Valorar los objetivos y las actividades que realice el capítulo, además de valorar el impacto de los resultados alcanzados.",
        "",
        "Controlar la correcta ejecución del Presupuesto capitular.",
        "",
        "Representar los intereses de la AGC ante la JDC.",
        "",
        "Mediar en temas y conflictos entre la junta Directiva Capitular y/o los asociados.",
        "",
        "Aplicar evaluación 360 para evaluar las funciones, responsabilidades y obligaciones de las JDCs.",
        "",
        "Compilar y realizar el Informe de membresía capitular que se presentará al ENI en los tiempos definidos.",
        "",
        "Presentar el informe agregado de las membresías de los asociados al final de cada semestre.",
        "",
        "Participar en proyectos nacionales en pro de la buena ejecución del plan de gestión del interventor nacional.",
        "",
        "Brindar apoyo en la realización de las actividades de cada una de las direcciones.",
        "",
        "Velar por el debido empalme de las juntas directivas salientes y entrantes."
    ]
}